{
    "página 1": {
        "línea 1": "832004104-4",
        "línea 2": "MAXICASSA S.A.S. ACT E ICA 46631",
        "línea 3": "AUTORRETENEDORES RESOLUCIÓN 12322 DE OCT. 22 DE 2007",
        "línea 4": "AUTORIZACION NUMERACION DE FACTURACION NO.18764020444348, ",
        "línea 5": "Numeración:AUTORIZADA Rango desde: F10520001 hasta: F10530000, Vigencia desde: ",
        "línea 6": "02/11/2021   hasta: 20/08/2024   - 18 Meses",
        "línea 7": "Grandes contribuyentes, según resolución no. 012220 del 26-dic-2022, a partir ",
        "línea 8": "01-01-2023",
        "línea 9": "FACTURA ELECTRONICA DE VENTA",
        "línea 10": "CUFE:  611e17f66f98aff56aa99875aa933f8a6a8ca8d86018d566275c67c1e5404ab370c5fbbdf1b63191342a984ef5fd2502",
        "línea 11": "DG 36 NO 13 -59 - BOGOTÁ, D.C., Bogotá",
        "línea 12": "23/01/2022 12:38",
        "línea 13": "3115496784",
        "línea 14": "52469435       ",
        "línea 15": "GUERRERO  EDILMA",
        "línea 16": "MAXCERAMICA SOACHA",
        "línea 17": "CL 52 No. 7 - 04",
        "línea 18": "VALOR NETO",
        "línea 19": "VALORES",
        "línea 20": "%",
        "línea 21": "CANT.",
        "línea 22": "DESCUENTOS",
        "línea 23": "VR. UNITARIO",
        "línea 24": "UN.",
        "línea 25": "DESCRIPCIÓN",
        "línea 26": "CÓDIGO",
        "línea 27": "FECHA",
        "línea 28": "VENCIMIENTO:",
        "línea 29": "FECHA",
        "línea 30": "EXPEDICIÓN:",
        "línea 31": "TEL.: ",
        "línea 32": "Cedula de ciudadania:  ",
        "línea 33": "DIRECCIÓN:",
        "línea 34": "NOMBRE:",
        "línea 35": "SEÑORES",
        "línea 36": "No.F10522012",
        "línea 37": "Tel.: 9011055-7762853",
        "línea 38": "$8.151 ",
        "línea 39": "$8.151 ",
        "línea 40": "4020085",
        "línea 41": "BOQ CAJA J ESTRECHA BLANCO POLAR 2KG",
        "línea 42": "$0 ",
        "línea 43": "UN",
        "línea 44": "1 ",
        "línea 45": "0,00 ",
        "línea 46": "$18.235 ",
        "línea 47": "$18.235 ",
        "línea 48": "4020058",
        "línea 49": "*D* BOQ CAJA J ESTRECHA GRIS CLARO 5KG",
        "línea 50": "$0 ",
        "línea 51": "UN",
        "línea 52": "1 ",
        "línea 53": "0,00 ",
        "línea 54": "$2.081.387 ",
        "línea 55": "$31.084 ",
        "línea 56": "1011238",
        "línea 57": "PISO MORON BLANCO 60X60 1A (2.16)",
        "línea 58": "$0 ",
        "línea 59": "M2",
        "línea 60": "66,960 ",
        "línea 61": "0,00 ",
        "línea 62": "$313.327 ",
        "línea 63": "$31.084 ",
        "línea 64": "1011759",
        "línea 65": "PARED LAUREL SL BLANCO 31X60 1A",
        "línea 66": "$0 ",
        "línea 67": "M2",
        "línea 68": "10,080 ",
        "línea 69": "0,00 ",
        "línea 70": "TOTAL:",
        "línea 71": "IVA:",
        "línea 72": "OBSEQUIO:",
        "línea 73": "SUBTOTAL:",
        "línea 74": "DESCUENTO:",
        "línea 75": "VALOR BRUTO:",
        "línea 76": "CODIGO",
        "línea 77": "ASESOR:",
        "línea 78": "TOTAL (NÚMEROS Y LETRAS): ",
        "línea 79": "$2.421.100 ",
        "línea 80": "$0 ",
        "línea 81": "$2.421.100 ",
        "línea 82": "$0 ",
        "línea 83": "$460.009 ",
        "línea 84": "$2.881.109 ",
        "línea 85": "DOS MILLONES OCHOCIENTOS OCHENTA Y UN MIL CIENTO NUEVE PESOS M/CTE* * * * * * * ",
        "línea 86": "* * * * * *",
        "línea 87": "$2.881.109 ",
        "línea 88": "V520",
        "línea 89": "MEDIO DE PAGO: Débito Ahorro",
        "línea 90": "FORMA DE PAGO: Contado",
        "línea 91": "AÑO",
        "línea 92": "MES",
        "línea 93": "DÍA",
        "línea 94": "Nombre y apellido y/o razón social",
        "línea 95": "Firma y sello",
        "línea 96": "Fecha",
        "línea 97": "Número de cédula o NIT",
        "línea 98": "ACEPTO Y RECIBO A SATISFACCIÓN POR EL CLIENTE",
        "línea 99": "*E* Bienes exentos - Decreto 417 del 17 de marzo 2020  ",
        "línea 100": "CONDICIONES: 1-Para todos los efectos se aplicara lo regulado en la ley 1231 de ",
        "línea 101": "2008 y el C. de comercio 2-El plazo máximo para solicitar el cambio o devolución ",
        "línea 102": "de productos será de 15 días calendario a partir de la fecha de entrega del ",
        "línea 103": "producto y/o 30 días calendario a partir de la fecha de la expedición de la factura ",
        "línea 104": "3- Para compras de productos en oferta, segunda o tercera calidad, saldos y ",
        "línea 105": "referencias descontinuadas,  NO SE ACEPTAN CAMBIOS NI DEVOLUCIONES NI ",
        "línea 106": "APLICA GARANTÍA. Los productos en oferta son aquellos que reflejan un ",
        "línea 107": "descuento superior al 7%, Los productos marcados con *D* corresponden a ",
        "línea 108": "referencias descontinuadas 4-No se acepta devolución de dinero 5-Se debe ",
        "línea 109": "presentar y entregar unidad de empaque completa y producto en perfecto estado ",
        "línea 110": "6-El comprador cuenta con un plazo máximo de 15 días calendario, contados a ",
        "línea 111": "partir de la fecha de expedición de la factura para retirar la mcía., una vez ",
        "línea 112": "transcurrido este tiempo la vendedora hará un cargo equivalente al 5% mensual ",
        "línea 113": "del valor de la compra antes de IVA, y proporcionalmente a los días en que ",
        "línea 114": "permanezca la mcía. en bodega, por concepto de bodegaje y manejo. Si pasados ",
        "línea 115": "90 días no se ha retirado la mcía, la vendedora dispondrá de esta, por lo tanto se ",
        "línea 116": "hará una devolución de la factura y el comprador quedará con el saldo a favor ",
        "línea 117": "para una próxima compra 7-En caso de entrega parcial de mcía., se deberá ",
        "línea 118": "aportar el documento emitido por la Empresa vendedora, para reclamar los ",
        "línea 119": "de conformidad con el Art. 422 del C.G. de P. y causa intereses moratorios a la fecha de ",
        "línea 120": "vencimiento. Conforme a la ley 1581 de 2012 y Decretos reglamentarios, autorizo a la ",
        "línea 121": "EMPRESA para el tratamiento y manejo de mis datos personales el cual consiste en ",
        "línea 122": "recolectar, almacenar, depurar, usar, analizar, circular, actualizar, cruzar información propia, ",
        "línea 123": "encuestas de satisfacción, fidelización, estadísticos, publicidad, análisis de información; ",
        "línea 124": "inteligencia de mercados; envío de información acerca de nuestros productos, servicios, ",
        "línea 125": "promociones, eventos, alianzas y ofertas, entre otros, mejoramiento del servicio y demás ",
        "línea 126": "temas de mercadeo. Los Titulares de la información podrán ejercer sus derechos de ",
        "línea 127": "conocer, actualizar, rectificar y suprimir sus datos personales enviando su solicitud. **Lo ",
        "línea 128": "anteriormente estipulado crea efectos contractuales entre las partes**",
        "línea 129": "Visite nuestra página web: www.ceramigres.com ",
        "línea 130": "PESO TOTAL:",
        "línea 131": "1.241,26 ",
        "línea 132": "REMISIÓN:",
        "línea 133": " RMS00075340",
        "línea 134": "Base",
        "línea 135": "Valor",
        "línea 136": "Tasa",
        "línea 137": "Impuesto",
        "línea 138": "$460.009 ",
        "línea 139": "19,0%",
        "línea 140": "$2.421.100 ",
        "línea 141": "IVA",
        "línea 142": "2022-01-23 12:38:56-05:00",
        "línea 143": "Fecha Aceptacion: ",
        "línea 144": "Documento generado por Sistemas de informacion empresarial s.a. NIT 890.319.193-3",
        "línea 145": "Firma digital",
        "línea 146": "Documento valido por la DIAN "
    },
    "página 1 anotaciones": [],
    "página 2": {
        "línea 1": "1.  Verifique que el uso indicado por el fabricante en el empaque del producto y por nuestra  empresa, se ",
        "línea 2": "adecue a las condiciones de tráfico y calidad del ambiente en el cual será  instalado.",
        "línea 3": "ZONAS RECOMENDADAS DE USO",
        "línea 4": "TRÁFICO",
        "línea 5": "1",
        "línea 6": "2",
        "línea 7": "Ambientes interiores residenciales sin contacto con el exterior ",
        "línea 8": "transitadas con calzado de suela suave sin presencia de",
        "línea 9": "suciedad que pueda rayar (Paredes y pisos de baños ",
        "línea 10": "Residenciales).",
        "línea 11": "Residencial",
        "línea 12": "Moderado",
        "línea 13": "4",
        "línea 14": "Residencial",
        "línea 15": "USO",
        "línea 16": "Muy",
        "línea 17": "Liviano",
        "línea 18": "Ambientes de pared (paredes de baño y cocinas residenciales)",
        "línea 19": "Liviano",
        "línea 20": "3",
        "línea 21": "Ambientes interiores residenciales sin contacto con el exterior, ",
        "línea 22": "expuestos en forma moderada a pequeñas cantidades de",
        "línea 23": "suciedad que pueda rayar con excepción de cocinas,",
        "línea 24": "entradas y otras áreas que puedan tener bastante tráfico ",
        "línea 25": "(Baños, salones interiores",
        "línea 26": "Ambientes expuestos a tránsitos y movimientos constantes,",
        "línea 27": "General",
        "línea 28": "Comercial",
        "línea 29": "Moderado",
        "línea 30": "Comercial",
        "línea 31": "   Alto",
        "línea 32": "en contacto con el exterior y expuestos a pequeñas cantidades",
        "línea 33": "de suciedad que pueda rayar. (Cocinas, corredores, balcones,",
        "línea 34": "salas de reunión).",
        "línea 35": "Aplicaciones comerciales e institucionales con tráfico",
        "línea 36": "moderado sin acceso directo al exterior (interiores de locales ",
        "línea 37": "comerciales).",
        "línea 38": "Ambientes en todas las áreas de la vivienda y aplicaciones",
        "línea 39": "comerciales sujetas a tráfico peatonal  alto, se exceptúan ",
        "línea 40": "áreas de tráfico intenso como: supermercados, recepción de",
        "línea 41": "edificios y pasillos de centros comerciales y/o instituciones ",
        "línea 42": "con alto",
        "línea 43": "5",
        "línea 44": "Calidad 1A",
        "línea 45": "Calidad 2A",
        "línea 46": "Calidad 4A",
        "línea 47": "Defectos no visibles a 1m de distancia",
        "línea 48": "Productos Cerámica Italia con descripción GB",
        "línea 49": "Defectos no visibles de 2m de distancia en adelante",
        "línea 50": "2.   Verifique que todas las cajas del producto que le son entregadas corresponden al tono, tamaño y cantidad ",
        "línea 51": "deseados.",
        "línea 52": "3.   Verifique que todas las cajas del producto que le son entregadas corresponden al mismo  lote de ",
        "línea 53": "producción.",
        "línea 54": "4.   Mezcle el contenido de varias cajas para reducir la posible aparición de parches o diferentes tamaños.",
        "línea 55": "5.   Extienda el producto sobre una superficie plana antes de instalarlo para visualizar cualquier defecto que ",
        "línea 56": "deba tratarse antes de la instalación. Ante cualquier duda suspenda  la instalación y consulte con nuestro ",
        "línea 57": "asesor.",
        "línea 58": "6.   Verifique que el metraje adquirido sea el suficiente y asegúrese de adquirir entre un 5%   y 7% adicional ",
        "línea 59": "para futuras reparaciones. La empresa no le garantiza que  el producto que adquiere con posterioridad ",
        "línea 60": "corresponda al mismo lote de del que ha llevado inicialmente.",
        "línea 61": "Recomendaciones generales previas a la instalación del producto (Aplican para cerámica y ",
        "línea 62": "porcelanato):",
        "línea 63": "Recomendaciones especiales durante la instalación del porcelanato:",
        "línea 64": "21.   Elija un instalador con experiencia en instalar porcelanato.",
        "línea 65": "22.   El porcelanato presenta una capa protectora  que debe ser retirada cuando aún el producto no se ha ",
        "línea 66": "fraguado. Para ello tenga en cuenta las siguientes  recomendaciones:",
        "línea 67": "a)    En porcelanato de color claro; la capa protectora debe ser retirada con cemento blanco en seco ",
        "línea 68": "restregando con un cepillo mecánico o  manualmente.",
        "línea 69": "b)    El porcelanato de color negro u oscuro no aconsejamos utilizar cemento  blanco para retirar la protectora, ",
        "línea 70": "pues este produce rastros dejando la  superficie en tonos grisáceo. Debe utilizarse jabón neutro puro  ",
        "línea 71": "restregando con cepillo mecánico o manualmente.",
        "línea 72": "c)    Cuando se instala en ajedrez (tonos claros y oscuros en una misma superficie) al momento de fraguar, el ",
        "línea 73": "producto debe protegerse con papel periódico y se deben enmascarar los bordes con cinta pegante  gruesa ",
        "línea 74": "evitando que la  boquilla tenga contacto con el producto.",
        "línea 75": "Si las juntas a utilizar son de color claro debe protegerse el piso negro y viceversa.",
        "línea 76": "d)    Evite transitar en el producto cuando aún la protectora no ha sido retirada, pueden ocasionarse manchas ",
        "línea 77": "en el producto.",
        "línea 78": "e)    El producto debe protegerse durante la realización de las obras.",
        "línea 79": "f)    El producto debe sellarse para evitar dificultades en la limpieza y manchas  difíciles.",
        "línea 80": "Recomendaciones posteriores a la instalación del producto  (aplican para cerámica y porcelanato). Uso y ",
        "línea 81": "mantenimiento:",
        "línea 82": "23.    Nunca limpie al producto recién instalado con ácidos. El ácido reacciona con el pegante no fraguado, ",
        "línea 83": "pudiendo deteriorar las juntas o depositar compuestos insolubles sobre la superficie.",
        "línea 84": "24.    No utilice espátulas metálicas ni estropajos abrasivos para limpieza.",
        "línea 85": "25.    Para limpiar el producto aconsejamos utilizar agua  y detergente posteriormente debe ser enjuagado.",
        "línea 86": "26.  La limpieza diaria debe realizarse con un limpiador neutro aplicándolo sobre el producto con un trapero ",
        "línea 87": "humedecido.",
        "línea 88": "27.    No deben utilizarse productos ácidos como el tiner, cloro y/o ácido muriático ya que pueden deteriorar o ",
        "línea 89": "quemar el producto.",
        "línea 90": "28.    No debe brillarse el piso, ni utilizar productos grasos como ceras o varsol.",
        "línea 91": "29.    Es aconsejable utilizar protecciones en las zonas de ingreso para evitar la entrada de residuos abrasivos ",
        "línea 92": "que puedan rayas el producto.",
        "línea 93": "30.    Las áreas de regaderas requieren una limpieza más  frecuente para eliminar los  restos de jabón, aceites ",
        "línea 94": "para el cuerpo y marcas de agua que dejan depósitos  y manchas. Estas áreas pueden limpiarse  con un ",
        "línea 95": "limpiador multiusos dejándolo actuar de 3 a 5 minutos y enjuagándolos posteriormente.",
        "línea 96": "31.    Utilice tapetes atrapa polvos en las zonas de acceso o en los lugares de alto  tránsito.",
        "línea 97": "32.    Utilice agua limpia para el lavado del piso.",
        "línea 98": "33.    No brille el piso, ni utilicé productos grasos como ceras o varsol.",
        "línea 99": "34.    El calzado con suela de caucho negro puede ocasionar manchas.",
        "línea 100": "35.    Es aconsejable realizar una limpieza final al finiquitar la instalación del producto para eliminar partículas ",
        "línea 101": "de boquilla y cemento.",
        "línea 102": "36.    En caso de derramarse algún líquido, se recomienda limpiar inmediatamente  para evitar manchar el ",
        "línea 103": "piso.",
        "línea 104": "RECOMENDACIONES PARA BAÑOS TORREDUCHAS Y COCINAS:",
        "línea 105": "37. Para el correcto funcionamiento de estos productos, es indispensable seguir las recomendaciones de ",
        "línea 106": "instalación, uso y mantenimiento que se encuentran con el producto dentro del empaque. ",
        "línea 107": "¡Recuerde! Una instalación adecuada hará de su remodelación una excelente inversión.",
        "línea 108": "Certificado de garantía.",
        "línea 109": "La presente garantía ampara los productos señalados al respaldo de esta factura. La vigencia de la misma es ",
        "línea 110": "Calidad 3A",
        "línea 111": "Defectos visibles a 1m de distancia",
        "línea 112": "7.   La superficie sobre la cual se instalara el producto debe estar libre de residuos, polvo, grasa, aceite, ",
        "línea 113": "pinturas y grietas. Dicha superficie debe estar totalmente estable y  correctamente nivelada.",
        "línea 114": "8.   Considere el nivel para un adecuado desagüe.",
        "línea 115": "9.   La instalación del producto debe efectuarse una vez haya finalizado los demás  trabajos  de obra (techos, ",
        "línea 116": "pinturas, etc.).",
        "línea 117": "10. Tenga en cuenta que las variaciones de tonalidad, textura y formato son propias de la  producción ",
        "línea 118": "cerámica.",
        "línea 119": "Recomendaciones generales durante la instalación de producto (aplican para cerámica y ",
        "línea 120": "porcelanato):",
        "línea 121": "11.  Busque un instalador especializado y de su confianza, con experiencia en la instalación del producto que ",
        "línea 122": "ha adquirido (bien sea cerámica o porcelanato, pisos o paredes). ",
        "línea 123": " Recuerde que el proceso de instalación corre por su cuenta y  hace responsable por daños causados al ",
        "línea 124": "producto durante la instalación a causa de esta.",
        "línea 125": "12.  Utilice pegantes y boquillas industrializados.",
        "línea 126": "13.  Utilice llana dentada y distribuya el pegante sobre la superficie de la pieza cerámica de tal forma que se ",
        "línea 127": "formen surcos.",
        "línea 128": "14.  Asegúrese de que las piezas queden firmes sobre el pegante, para ello, presiónelas con herramientas que ",
        "línea 129": "le permitan distribuir la fuerza de manera uniforme (martillo de caucho)  hasta que se deshagan los surcos.",
        "línea 130": "15.  Verifique que se instalen todas las piezas al mismo nivel. Si una pieza queda bajo nivel sáquela, distribuya ",
        "línea 131": "nuevamente el pegante y vuelva a colocarla.",
        "línea 132": "16.  Use espaciadores para mantener la separación correspondiente a las juntas de dilatación  y mantenga los ",
        "línea 133": "espacios en los bordes del ambiente correspondientes a las juntas de dilatación perimetral (entre 3 y 5 mm ",
        "línea 134": "mínimo).",
        "línea 135": "17.  Limpie los residuos con una esponja húmeda antes de que estos se sequen.",
        "línea 136": "18.  Deje secar por 48 horas antes de aplicar la boquilla industrializa.",
        "línea 137": "19.  Retire los sobrantes de boquilla industrializa con una esponja húmeda antes de que estos  se sequen.",
        "línea 138": "20.  Evite transitar sobre la zona instalada por lo menos durante las (24) horas siguientes a la finalización de ",
        "línea 139": "la instalación.",
        "línea 140": "Tenga en cuenta que la instalación representa la aceptación total del producto por parte del ",
        "línea 141": "cliente. No se aceptan reclamos por mercancía instalada.",
        "línea 142": "elementos funcionales por defecto de fabricación. No ampara las siguientes situaciones:",
        "línea 143": "a)",
        "línea 144": "Deficiencia o incorrecta instalación del producto.",
        "línea 145": "b)",
        "línea 146": "Instalación del producto sin atender  las recomendaciones aquí establecidas.",
        "línea 147": "c)",
        "línea 148": "Utilización del producto para tráficos y calidades distintos a los especificados por el fabricante y ",
        "línea 149": "comercializador.",
        "línea 150": "d)",
        "línea 151": "Uso indebido del producto.",
        "línea 152": "e)",
        "línea 153": "Errores en la instalación del producto tales como mala afinación, nivelación o diferencias  en el ",
        "línea 154": "asentamiento de la placa sobre la cual es instalado.",
        "línea 155": "f)",
        "línea 156": "Golpes o maltratos causados por el comprador, sus representantes o su instalador.",
        "línea 157": "g)",
        "línea 158": "Mantenimiento inadecuado del producto.",
        "línea 159": "h)",
        "línea 160": " Limpieza del producto con elementos no recomendados",
        "línea 161": "i)",
        "línea 162": "Manchas no tratadas con las recomendaciones aquí establecidas o que estén por fuera de los ",
        "línea 163": "parámetros normales  de uso.",
        "línea 164": "j)",
        "línea 165": "Reclamaciones por defectos obvios en la apariencia, forma y /o color del producto, en productos ya ",
        "línea 166": "instalados, detectables al momento de su compra o instalación.",
        "línea 167": "k)",
        "línea 168": "Pequeñas variaciones en tonalidad, tamaño y brillo de los productos cerámicos y/o porcelánicos, como ",
        "línea 169": "lo contemplan las normas nacionales e internacionales.",
        "línea 170": "l)",
        "línea 171": "Productos dentro de la modalidad calidad 2A y 3A definidos en el numeral 1 de estas recomendaciones ",
        "línea 172": "y especificado en el ítem de producto facturado. ",
        "línea 173": "Estas recomendaciones se armonizan con lo reglamentado en la ley 1480  de 2011.",
        "línea 174": "Conozco y acepto las recomendaciones y condiciones de instalación, uso, mantenimiento y garantía plasmados ",
        "línea 175": "en este documento. Así como declaro que copia de las mismas quedan en mí poder.",
        "línea 176": "de  un año contado a partir de la fecha de la compra. Para hacerla efectiva tenga en cuenta que:",
        "línea 177": "Los reclamos deberán presentarse dentro del término de la vigencia. La empresa dispone de (15) días para ",
        "línea 178": "atender el reclamo.",
        "línea 179": "Esta garantía respalda las condiciones de calidad e idoneidad del producto, sus componentes y "
    },
    "página 2 anotaciones": []
}